<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <title>Datenschutz - TS3-Cloud</title>
    <link rel="shortcut icon" type="image/png" href="favicon.png">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Karla:400%7CPoppins:400,400i,500,700">
    <link rel="stylesheet" href="css\fontawesome-all.min.css">
    <link rel="stylesheet" href="css\bootstrap.min.css">
    <link rel="stylesheet" href="plugins\swiper\swiper.min.css">
    <link rel="stylesheet" href="plugins\magnific-popup\magnific-popup.min.css">
    <link rel="stylesheet" href="plugins\color-switcher\color-switcher.css">
    <link rel="stylesheet" href="css\animate.min.css">
    <link rel="stylesheet" href="css\style.css">
    <link rel="stylesheet" href="css\responsive.css">
    <link rel="stylesheet" href="css\colors\theme-color-1.css">
    <link rel="stylesheet" href="css\custom.css">
</head>
<!-- Chatra {literal} -->
<script>
    (function(d, w, c) {
        w.ChatraID = 'usjMEu6k7DfwmE9Bf';
        var s = d.createElement('script');
        w[c] = w[c] || function() {
            (w[c].q = w[c].q || []).push(arguments);
        };
        s.async = true;
        s.src = 'https://call.chatra.io/chatra.js';
        if (d.head) d.head.appendChild(s);
    })(document, window, 'Chatra');
</script>
<!-- /Chatra {/literal} -->
<body>
<div class="preLoader"><p class="spin"></p></div>
<header class="main-header bg-primary">
    <div class="container">
        <div class="row">
            <div class="col-xl-3 col-lg-2 col-md-3 col-sm-5 col-7">
                <div class="logo" data-animate="fadeInDown" data-delay=".5"><a href="index.html"> <img data-rjs="3"
                                                                                                       src="img\logo-white.png"
                                                                                                       alt="Crypto Cloud">
                    <img data-rjs="3" src="img\logo-blue.png" alt="Crypto Cloud"> </a></div>
            </div>
            <div class="col-xl-7 col-lg-8 col-md-6 col-sm-3 col-2">
                <nav data-animate="fadeInDown" data-delay=".75">
                    <div class='header-menu'>
                        <ul>
                            <li><a href='index.html'>Startseite</a>

                            </li>
                            <li><a href='#'>Informationen <i class="fas fa-caret-down"></i></a>
                                <ul>
                                    <li><a href="about.html">Über uns</a></li>
                                    <li><a href="team.html">Team</a></li>
                                    <li><a href="partner.html">Partner</a></li>
                                    <li><a href="agb.html">AGB</a></li>
                                </ul>
                            </li>

                            <li><a href='teamspeak-bestellen.html'>Teamspeak</a></li>
                            <li><a href='musikbot-bestellen.html'>MusikBot</a></li>


                        </ul>
                    </div>
                </nav>
            </div>
            <div class="col-xl-2 col-lg-2 col-md-3 col-sm-4 col-3">
                <div class="register-button" data-animate="fadeInDown" data-delay="1"><a
                        class="btn btn-transparent btn-block"
                        href="https://panel.ts3-cloud.de/"> <i class="fas fa-key"></i>
                    <span>Kundenbereich</span> </a></div>
            </div>
        </div>
    </div>
</header>
<section class="title-bg-dark">
    <div class="container">
        <div class="page-title text-white text-center"><h2 data-animate="fadeInUp" data-delay="1.2">Datenschutzerklärung</h2>
            <ul class="custom-breadcrumb karla list-unstyled m-0" data-animate="fadeInUp" data-delay="1.4">
                <li class="breadcrumb-item"><a href="index.html">Startseite</a></li>
                <li class="breadcrumb-item"><a href="#">Datenschutz</a></li>
            </ul>
        </div>
    </div>
</section>
<section class="pt-120">
    <div class="container">
        <div class="col-md-13 col-md-offset-1">

            <div class="tab-content">
                <div role="tabpanel" class="tab-pane active" id="history">
                    <div class="mission-content">
                        <p data-animate="fadeInUp" data-delay=".4"><strong>Datenschutzerklärung</strong><br />
                        <br />
                        <p data-animate="fadeInUp" data-delay=".4">Soweit nachstehend keine anderen Angaben gemacht werden, ist die Bereitstellung Ihrer personenbezogenen Daten weder gesetzlich oder vertraglich vorgeschrieben, noch f&uuml;r einen Vertragsabschluss erforderlich. Sie sind zur Bereitstellung der Daten nicht verpflichtet. Eine Nichtbereitstellung hat keine Folgen. Dies gilt nur soweit bei den nachfolgenden Verarbeitungsvorg&auml;ngen keine anderweitige Angabe gemacht wird.<br />
&quot;Personenbezogene Daten&quot; sind alle Informationen, die sich auf eine identifizierte oder identifizierbare nat&uuml;rliche Person beziehen.</p><br />
                        <br />
                        <div>
                            <p data-animate="fadeInUp" data-delay=".4"><strong>Server-Logfiles</strong></p></div>
                        <div>
                            <p data-animate="fadeInUp" data-delay=".4">Sie k&ouml;nnen unsere Webseiten besuchen, ohne Angaben zu Ihrer Person zu machen.&nbsp;</p></div>
                        <div>
                            <p data-animate="fadeInUp" data-delay=".4">Bei jedem Zugriff auf unsere Website werden an uns oder unseren Webhoster / IT-Dienstleister Nutzungsdaten durch Ihren Internet Browser &uuml;bermittelt und in Protokolldaten (sog. Server-Logfiles) gespeichert. Zu diesen gespeicherten Daten geh&ouml;ren z.B. der Name der aufgerufenen Seite, Datum und Uhrzeit des Abrufs, die IP-Adresse, die &uuml;bertragene Datenmenge und der anfragende Provider. Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus berechtigtem Interesse an der Gew&auml;hrleistung eines st&ouml;rungsfreien Betriebs unserer Website sowie zur Verbesserung unseres Angebotes.&nbsp;</p><br />
                            &nbsp;</div>
                        <div>
                            <div>
                                <p data-animate="fadeInUp" data-delay=".4"><strong>Verwendung von Google reCAPTCHA&nbsp;</strong></p></div>
                            <div>
                                <p data-animate="fadeInUp" data-delay=".4">Wir verwenden auf unserer Website den Dienst reCAPTCHA der Google Inc. (1600 Amphitheatre Parkway, Mountain View, CA 94043, USA; &bdquo;Google&ldquo;). Die Abfrage dient dem Zweck der Unterscheidung der Eingabe durch einen Menschen oder durch automatisierte, maschinelle Verarbeitung. Dazu wird Ihre Eingabe an Google &uuml;bermittelt und dort weiterverwendet. Zus&auml;tzlich werden die IP-Adresse und gegebenenfalls weiterer von Google f&uuml;r den Dienst reCAPTCHA ben&ouml;tigter Daten an Google &uuml;bertragen. Diese Daten werden von Google innerhalb der Europ&auml;ischen Union und gegebenenfalls auch in die USA verarbeitet. F&uuml;r Daten&uuml;bermittlungen in die USA ist ein Angemessenheitsbeschluss der Europ&auml;ischen Kommission, das &quot;Privacy Shield&quot;, vorhanden. Google nimmt am &quot;Privacy Shield&rdquo; teil und hat sich den Vorgaben unterworfen.&nbsp;</p></div>
                            <div>
                                <p>Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. f DSGVO aus dem berechtigten Interesse unsere Website vor automatisierter Aussp&auml;hung, Missbrauch und SPAM zu sch&uuml;tzen.</p></div>
                            <div>
                                <p>N&auml;here Informationen zu Google reCAPTCHA sowie die dazugeh&ouml;rige Datenschutzerkl&auml;rung finden Sie unter: <a href="https://www.google.com/recaptcha/intro/android.html" target="_blank">https://www.google.com/recaptcha/intro/android.html</a> sowie <a href="https://www.google.com/privacy" target="_blank">https://www.google.com/privacy</a>.&nbsp;</p><br />
                                &nbsp;</div>
                        </div>
                        <p data-animate="fadeInUp" data-delay=".4"><strong>Kundenkonto</strong><br />
Bei der Er&ouml;ffnung eines Kundenkontos erheben wir Ihre personenbezogenen Daten in dem dort angegeben Umfang. Die Datenverarbeitung dient dem Zweck, Ihr Einkaufserlebnis zu verbessern und die Bestellabwicklung zu vereinfachen. Die Verarbeitung erfolgt auf Grundlage des Art. 6 (1) lit. a DSGVO mit Ihrer Einwilligung. Sie k&ouml;nnen Ihre Einwilligung jederzeit durch Mitteilung an uns widerrufen, ohne dass die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung ber&uuml;hrt wird. Ihr Kundenkonto wird anschlie&szlig;end gel&ouml;scht.</p><br />
                        <br />
                        <div>
                            <strong><p data-animate="fadeInUp" data-delay=".4">Erhebung, Verarbeitung und Weitergabe personenbezogener Daten bei Bestellungen</p></strong></div>
                        <div>
                            <p data-animate="fadeInUp" data-delay=".4">Bei der Bestellung erheben und verarbeiten wir Ihre personenbezogenen Daten nur, soweit dies zur Erf&uuml;llung und Abwicklung Ihrer Bestellung sowie zur Bearbeitung Ihrer Anfragen erforderlich ist. Die Bereitstellung der Daten ist f&uuml;r den Vertragsschluss erforderlich. Eine Nichtbereitstellung hat zur Folge, dass kein Vertrag geschlossen werden kann. Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. b DSGVO und ist f&uuml;r die Erf&uuml;llung eines Vertrags mit Ihnen erforderlich.&nbsp;</p></div>
                        <div>
                            <p data-animate="fadeInUp" data-delay=".4">Eine Weitergabe Ihrer Daten erfolgt dabei beispielsweise an die von Ihnen gew&auml;hlten Versandunternehmen und Dropshipping Anbieter, Zahlungsdienstleister, Diensteanbieter f&uuml;r die Bestellabwicklung und IT-Dienstleister. In allen F&auml;llen beachten wir strikt die gesetzlichen Vorgaben. Der Umfang der Daten&uuml;bermittlung beschr&auml;nkt sich auf ein Mindestma&szlig;.</p><br />
                            &nbsp;</div>
                        <p data-animate="fadeInUp" data-delay=".4"><strong>Verwendung von PayPal</strong><br />
Alle PayPal-Transaktionen unterliegen der PayPal-Datenschutzerkl&auml;rung. Diese finden Sie unter <a href="https://www.paypal.com/de/webapps/mpp/ua/privacy-prev?locale.x=de_DE" target="_blank">https://www.paypal.com/de/webapps/mpp/ua/privacy-prev?locale.x=de_DE</a></p><br />
                        <br />
                        <p data-animate="fadeInUp" data-delay=".4"><strong>Cookies </strong><br />
Unsere Website verwendet Cookies. Cookies sind kleine Textdateien, die im Internetbrowser bzw. vom Internetbrowser auf dem Computersystem eines Nutzers gespeichert werden. Ruft ein Nutzer eine Website auf, so kann ein Cookie auf dem Betriebssystem des Nutzers gespeichert werden. Dieser Cookie enth&auml;lt eine charakteristische Zeichenfolge, die eine eindeutige Identifizierung des Browsers beim erneuten Aufrufen der Website erm&ouml;glicht. Wir setzen Cookies zu dem Zweck ein, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Des Weiteren erm&ouml;glichen Cookies unseren Systemen, Ihren Browser auch nach einem Seitenwechsel zu erkennen und Ihnen Services anzubieten. Einige Funktionen unserer Internetseite k&ouml;nnen ohne den Einsatz von Cookies nicht angeboten werden. F&uuml;r diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.</p><br />
                        <br />
                        <p data-animate="fadeInUp" data-delay=".4">Die Verarbeitung erfolgt auf Grundlage des &sect; 15 (3) TMG sowie Art. 6 (1) lit. f DSGVO aus dem berechtigten Interesse an den oben genannten Zwecken.<br />
Die auf diese Weise von Ihnen erhobenen Daten werden durch technische Vorkehrungen pseudonymisiert. Eine Zuordnung der Daten zu Ihrer Person ist daher nicht mehr m&ouml;glich. Die Daten werden nicht gemeinsam mit sonstigen personenbezogenen Daten von Ihnen gespeichert.<br />
<strong><em>Sie haben das Recht aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit dieser auf Art. 6 (1) f DSGVO beruhenden Verarbeitung Sie betreffender personenbezogener Daten zu widersprechen.</em></strong><br />
Cookies werden auf Ihrem Rechner gespeichert. Daher haben Sie die volle Kontrolle &uuml;ber die Verwendung von Cookies. Durch die Auswahl entsprechender technischer Einstellungen in Ihrem Internetbrowser k&ouml;nnen Sie die Speicherung der Cookies und &Uuml;bermittlung der enthaltenen Daten verhindern. Bereits gespeicherte Cookies k&ouml;nnen jederzeit gel&ouml;scht werden. Wir weisen Sie jedoch darauf hin, dass Sie dann gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen.<br />
Unter den nachstehenden Links k&ouml;nnen Sie sich informieren, wie Sie die Cookies bei den wichtigsten Browsern verwalten (u.a. auch deaktivieren) k&ouml;nnen:<br />
Chrome Browser: <a href="https://support.google.com/accounts/answer/61416?hl=de" target="_blank">https://support.google.com/accounts/answer/61416?hl=de</a><br />
Internet Explorer: <a href="https://support.microsoft.com/de-de/help/17442/windows-internet-explorer-delete-manage-cookies" target="_blank">https://support.microsoft.com/de-de/help/17442/windows-internet-explorer-delete-manage-cookies</a><br />
Mozilla Firefox: <a href="https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen" target="_blank">https://support.mozilla.org/de/kb/cookies-erlauben-und-ablehnen</a><br />
Safari: <a href="https://support.apple.com/de-de/guide/safari/manage-cookies-and-website-data-sfri11471/mac" target="_blank">https://support.apple.com/de-de/guide/safari/manage-cookies-and-website-data-sfri11471/mac</a></p><br />
                        <br />
                        <p data-animate="fadeInUp" data-delay=".4"><strong>Dauer der Speicherung</strong><br />
Nach vollst&auml;ndiger Vertragsabwicklung werden die Daten zun&auml;chst f&uuml;r die Dauer der Gew&auml;hrleistungsfrist, danach unter Ber&uuml;cksichtigung gesetzlicher, insbesondere steuer- und handelsrechtlicher Aufbewahrungsfristen gespeichert und dann nach Fristablauf gel&ouml;scht, sofern Sie der weitergehenden Verarbeitung und Nutzung nicht zugestimmt haben.</p><br />
                        <br />
                        <p data-animate="fadeInUp" data-delay=".4"><strong>Rechte der betroffenen Person</strong><br />
Ihnen stehen bei Vorliegen der gesetzlichen Voraussetzungen folgende Rechte nach Art. 15 bis 20 DSGVO zu: Recht auf Auskunft, auf Berichtigung, auf L&ouml;schung, auf Einschr&auml;nkung der Verarbeitung, auf Daten&uuml;bertragbarkeit.<br />
Au&szlig;erdem steht Ihnen nach Art. 21 (1) DSGVO ein Widerspruchsrecht gegen die Verarbeitungen zu, die auf Art. 6 (1) f DSGVO beruhen, sowie gegen die Verarbeitung zum Zwecke von Direktwerbung.</p><br />
                        <br />
                        <p data-animate="fadeInUp" data-delay=".4">Kontaktieren Sie uns auf Wunsch. Die Kontaktdaten finden Sie in unserem Impressum.</p><br />
                        <br />
                        <p data-animate="fadeInUp" data-delay=".4"><strong>Beschwerderecht bei der Aufsichtsbeh&ouml;rde</strong><br />
Sie haben gem&auml;&szlig; Art. 77 DSGVO das Recht, sich bei der Aufsichtsbeh&ouml;rde zu beschweren, wenn Sie der Ansicht sind, dass die Verarbeitung Ihrer personenbezogenen Daten nicht rechtm&auml;&szlig;ig erfolgt.</p><br />
                        <br />
                        <p data-animate="fadeInUp" data-delay=".4"><strong>Widerspruchsrecht</strong><br />
Beruhen die hier aufgef&uuml;hrten personenbezogenen Datenverarbeitungen auf Grundlage unseres berechtigten Interesses nach Art. 6 Abs. 1 lit. f DSGVO, haben Sie das Recht aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, jederzeit diesen Verarbeitungen mit Wirkung f&uuml;r die Zukunft zu widersprechen.<br />
Nach erfolgtem Widerspruch wird die Verarbeitung der betroffenen Daten beendet, es sei denn, wir k&ouml;nnen zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen, oder wenn die Verarbeitung der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen dient.<br />
<br />
Erfolgt die personenbezogene Datenverarbeitung zu Zwecken der Direktwerbung, k&ouml;nnen Sie dieser Verarbeitung jederzeit durch Mitteilung an uns widersprechen. Nach erfolgtem Widerspruch beenden wir die Verarbeitung der betroffenen Daten zum Zwecke der Direktwerbung.</p><br />
                        <br />
                        <p data-animate="fadeInUp" data-delay=".4">letzte Aktualisierung: 18.09.2018</p><br />

                    </div> <!-- mission-content -->
                </div>

                <div role="tabpanel" class="tab-pane" id="mission">
                    <div class="mission-content">

                    </div> <!-- mission-content -->
                </div>
            </div>
        </div>
    </div>
</section>

<footer class="main-footer text-white bg-rotate position-relative">
    <div class="top-footer">
        <div class="container">
            <div class="row">
                <div class="col-lg-4 col-sm-6">
                    <div class="footer-widget"><h3 class="widget-title" data-animate="fadeInUp" data-delay=".0">Unternehmen</h3>
                        <div class="footer-posts">
                            <ul class="list-unstyled">
                                <li data-animate="fadeInUp" data-delay="0.05"><h4><a href="about.html">Über uns</a></h4></li>
                                <li data-animate="fadeInUp" data-delay="0.10"><h4><a href="agb.html">AGB</a></h4></li>
                                <li data-animate="fadeInUp" data-delay="0.15"><h4><a href="datenschutz.html">Datenschutzerklärung</a></h4></li>
                                <li data-animate="fadeInUp" data-delay="0.20"><h4><a href="impressum.html">Impressum</a></h4></li>
                                <li data-animate="fadeInUp" data-delay="0.25"><h4><a href="http://www.mine-host.de/www.ts3-cloud.de.php">Teamspeak3 ATHP</a></h4></li>

                            </ul>
                        </div>
                    </div>
                </div>
                <div class="col-lg-4 col-sm-6">
                    <div class="footer-widget"><h3 class="widget-title" data-animate="fadeInUp" data-delay=".15">Produkte</h3>
                        <div class="footer-posts">
                            <ul class="list-unstyled">
                                <li data-animate="fadeInUp" data-delay="0.05"><h4><a href="teamspeak-bestellen.html">Teamspeak3 Server</a></h4></li>
                                <li data-animate="fadeInUp" data-delay="0.10"><h4><a href="musikbot-bestellen.html">MusikBot</a></h4></li>

                            </ul>
                        </div>
                    </div>
                </div>
                <div class="col-lg-4 col-sm-12">
                    <div class="footer-widget"><h3 class="widget-title" data-animate="fadeInUp" data-delay=".4">Kontakt</h3>
                        <div class="footer-contacts">
                            <ul class="list-unstyled">
                                <li data-animate="fadeInUp" data-delay=".2"><span>Telefon<i>:</i></span> <a
                                        href="tel:+4956239459987">(+49) 5623 9459987</a></li>
                                <li data-animate="fadeInUp" data-delay=".25"><span>E-mail<i>:</i></span> <a
                                        href="mailto:support@ts3-cloud.de">support@ts3-cloud.de</a></li>
                                <li data-animate="fadeInUp" data-delay=".3"><span>Adresse<i>:</i></span>
                                    <address>24118 Kiel, Ringstraße 17</address>
                                </li>
                                <li data-animate="fadeInUp" data-delay=".35"><span>Folge uns<i>:</i></span> <a href="https://twitter.com/TS3CloudHosting"
                                                                                                               target="_blank"><i
                                        class="fab fa-twitter"></i></a> <a href="#" target="_blank"><i
                                        class="fab fa-instagram"></i></a></li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="bottom-footer position-relative">
        <div class="container">
            <div class="row align-items-center">
                <div class="col-md-5 order-last order-md-first"><span class="copyright-text" data-animate="fadeInDown"
                                                                      data-delay=".7">Copyright &copy; 2018 TS3-Cloud. All Rights Reserved.</span>
                </div>

            </div>
        </div>
        <a class="back-to-top" href="#" data-animate="fadeInDown" data-delay=".95"> <i class="fas fa-arrow-up"></i> </a>
    </div>
</footer>
<script src="js\jquery-3.2.1.min.js"></script>
<script src="js\bootstrap.bundle.min.js"></script>
<script src="plugins\swiper\swiper.min.js"></script>
<script src="plugins\magnific-popup\jquery.magnific-popup.min.js"></script>
<script src="plugins\parsley\parsley.min.js"></script>
<script src="plugins\retinajs\retina.min.js"></script>
<script src="plugins\waypoints\jquery.waypoints.min.js"></script>
<script src="plugins\waypoints\sticky.min.js"></script>
<script src="js\menu.js"></script>
<script src="js\scripts.js"></script>
</body>
</html>